/*  Class = "NSButtonCell"; title = "Use case-insentive links"; ObjectID = "1376";  */
"Use case-insentive links" = "大文字と小文字を区別しないリンクを使う";

/*  Class = "NSButtonCell"; title = "Export"; ObjectID = "1310";  */
"Export" = "エクスポート";

/*  Class = "NSButtonCell"; title = "New file per table"; ObjectID = "1130";  */
"New file per table" = "テーブル毎に新規ファイルを作成";

/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "574";  */
/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "1144";  */
"SQL" = "SQL";

/*  Class = "NSTabViewItem"; label = "Excel"; ObjectID = "1143";  */
"Excel" = "Excel";

/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "575";  */
/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "1142";  */
"CSV" = "CSV";

/*  Class = "NSTabViewItem"; label = "HTML"; ObjectID = "1141";  */
"HTML" = "HTML";

/*  Class = "NSTabViewItem"; label = "XML"; ObjectID = "578";  */
/*  Class = "NSTabViewItem"; label = "XML"; ObjectID = "1140";  */
"XML" = "XML";

/*  Class = "NSTabViewItem"; label = "PDF"; ObjectID = "1139";  */
"PDF" = "PDF";

/*  Class = "NSComboBox"; gToolTip = "Character used to terminate lines"; ObjectID = "1194";  */
"Character used to terminate lines" = "行の終端に使う文字";

/*  Class = "NSComboBox"; gToolTip = "Character used to separate fields"; ObjectID = "1189";  */
"Character used to separate fields" = "行の区切りに使う文字";

/*  Class = "NSComboBox"; gToolTip = "Character used to enclose fields"; ObjectID = "1188";  */
"Character used to enclose fields" = "行の括りに使う文字";

/*  Class = "NSComboBox"; gToolTip = "Character used to escape special characters"; ObjectID = "1187";  */
"Character used to escape special characters" = "特殊文字のエスケープに使う文字";

/*  Class = "NSTextFieldCell"; title = "Escape"; ObjectID = "1207";  */
"Escape" = "エスケープ";

/*  Class = "NSTextFieldCell"; title = "Wrap"; ObjectID = "1202";  */
"Wrap" = "括り";

/*  Class = "NSTextFieldCell"; title = "Fields:"; ObjectID = "1201";  */
"Fields:" = "フィールド:";

/*  Class = "NSTextFieldCell"; title = "Terminate"; ObjectID = "1200";  */
/*  Class = "NSTextFieldCell"; title = "Terminate"; ObjectID = "1203";  */
"Terminate" = "区切り";

/*  Class = "NSTextFieldCell"; title = "Lines:"; ObjectID = "1198";  */
"Lines:" = "行:";

/*  Class = "NSTextFieldCell"; title = "This creates a new file for each table. The file names match the table names."; ObjectID = "1182";  */
"This creates a new file for each table. The file names match the table names." = "各テーブルにつき新規ファイルを一つ作成します。ファイル名がテーブル名と一致します。";

/*  Class = "NSTextFieldCell"; title = "This creates a sheet for each table. The sheet names match the table names."; ObjectID = "1181";  */
"This creates a sheet for each table. The sheet names match the table names." = "各テーブルにつき新規シートを一つ作成します。シート名がテーブル名と一致します。";

/*  Class = "NSButtonCell"; title = "Sheet per table"; ObjectID = "1180";  */
"Sheet per table" = "テーブル毎にシートを作成";

/*  Class = "NSButtonCell"; title = "File per table"; ObjectID = "1179";  */
"File per table" = "テーブル毎にファイルを作成";

/*  Class = "NSButtonCell"; title = "Errors"; ObjectID = "1161";  */
"Errors" = "エラー";

/*  Class = "NSButtonCell"; title = "DROP TABLE syntax"; ObjectID = "1396";  */
"DROP TABLE syntax" = "DROP TABLE 構文";

/*  Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "1159";  */
/*  Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "1359";  */
"Include:" = "次を含める:";

/*  Class = "NSButtonCell"; title = "Structure"; ObjectID = "1158";  */
/*  Class = "NSButtonCell"; title = "Structure"; ObjectID = "1360";  */
"Structure" = "構造";

/*  Class = "NSTableColumn"; headerCell.title = "Table"; ObjectID = "1233";  */
"Table" = "テーブル";

/*  Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "1129";  */
"Path:" = "パス:";

/*  Class = "NSButtonCell"; title = "Change..."; ObjectID = "1127";  */
"Change..." = "変更...";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "304";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1309";  */
"Cancel" = "キャンセル";

/*  Class = "NSButtonCell"; title = "Content"; ObjectID = "1358";  */
/*  Class = "NSButtonCell"; title = "Content"; ObjectID = "1162";  */
"Content" = "内容";

/*  Class = "NSButton"; gToolTip = "Refresh table list"; ObjectID = "1404";  */
"Refresh table list" = "テーブルのリストを再読み込みします";

/*  Class = "NSButton"; gToolTip = "Unmark all tables"; ObjectID = "1414";  */
"Unmark all tables" = "すべてのテーブルのマークを外す";

/*  Class = "NSButton"; gToolTip = "Mark all tables"; ObjectID = "1410";  */
"Mark all tables" = "すべてのテーブルをマークする";

/*  Class = "NSTableColumn"; headerCell.title = "S"; ObjectID = "1232";  */
"S" = "S";

/*  Class = "NSTableColumn"; headerCell.title = "C"; ObjectID = "1231";  */
"C" = "C";

/*  Class = "NSTableColumn"; headerCell.title = "D"; ObjectID = "1230";  */
"D" = "D";

/*  Class = "NSButton"; gToolTip = "Advanced export settings"; ObjectID = "1300";  */
/*  Class = "NSButton"; gToolTip = "Advanced export settings"; ObjectID = "1301";  */
"Advanced export settings" = "エクスポートオプション";

/*  Class = "NSButtonCell"; title = "Low memory export (may block server)"; ObjectID = "1307";  */
"Low memory export (may block server)" = "省メモリエクスポート (サーバの妨げになりうる)";

/*  Class = "NSButtonCell"; title = "Advanced"; ObjectID = "1302";  */
"Advanced" = "オプション";

/*  Class = "NSTextFieldCell"; title = "The following export errors occurred:"; ObjectID = "447";  */
"The following export errors occurred:" = "エクスポートエラーが発生しました:";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "448";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "452";  */
"Close" = "閉じる";

/*  Class = "NSTabViewItem"; label = "Dot"; ObjectID = "580";  */
/*  Class = "NSTabViewItem"; label = "Dot"; ObjectID = "1138";  */
"Dot" = "Dot";

/*  Class = "NSTextFieldCell"; title = "Advanced:"; ObjectID = "1163";  */
"Advanced:" = "オプション:";

/*  Class = "NSButtonCell"; title = "Add UTF-8 BOM to output"; ObjectID = "1165";  */
"Add UTF-8 BOM to output" = "出力に UTF-8 BOM を付加";

/*  Class = "NSButtonCell"; title = "Output BLOB fields as hex"; ObjectID = "1166";  */
"Output BLOB fields as hex" = "BLOB カラムを 16 進値として出力";

/*  Class = "NSTextFieldCell"; title = "NULL values:"; ObjectID = "1208";  */
/*  Class = "NSTextFieldCell"; title = "NULL values:"; ObjectID = "1218";  */
"NULL values:" = "NULL 値:";

/*  Class = "NSButton"; gToolTip = "Customize filename"; ObjectID = "1101";  */
/*  Class = "NSButton"; gToolTip = "Customize filename"; ObjectID = "1100";  */
"Customize filename" = "ファイル名を設定してください。";

/*  Class = "NSTextFieldCell"; title = "Type or drag the tokens to customize the filename format."; ObjectID = "1113";  */
"Type or drag the tokens to customize the filename format." = "タイプあるいはトークンをドラッグしてファイル名の形式をカスタマイズしてください。";

/*  Class = "NSMenuItem"; title = "Filtered Results"; ObjectID = "1108";  */
"Filtered Results" = "フィルタされた結果";

/*  Class = "NSMenuItem"; title = "Query Results"; ObjectID = "1107";  */
"Query Results" = "クエリの結果";

/*  Class = "NSMenuItem"; title = "MySQL Schema"; ObjectID = "1368";  */
"MySQL Schema" = "MySQL スキーマ";

/*  Class = "NSMenuItem"; title = "Plain Schema"; ObjectID = "1369";  */
"Plain Schema" = "スキーマなし";

/*  Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "1372";  */
"Format:" = "形式:";

/*  Class = "NSButtonCell"; title = "Put field names in first row"; ObjectID = "1197";  */
"Put field names in first row" = "最初の行にフィールド名を出力";

/*  Class = "NSTableColumn"; headerToolTip = "Include DROP TABLE syntax"; ObjectID = "1230";  */
"Include DROP TABLE syntax" = "DROP TABLE 構文を含める";

/*  Class = "NSMenuItem"; title = "Gzip (Very fast, good compression)"; ObjectID = "1342";  */
"Gzip (Very fast, good compression)" = "Gzip (速くてよい圧縮率)";

/*  Class = "NSMenuItem"; title = "Bzip2 (Slower, very good compression)"; ObjectID = "1343";  */
"Bzip2 (Slower, very good compression)" = "Bzip2 (遅いがとてもよい圧縮率)";

/*  Class = "NSButtonCell"; title = "Customize Filename"; ObjectID = "1117";  */
"Customize Filename" = "ファイル名のカスタマイズ";

/*  Class = "NSTextFieldCell"; title = "New INSERT statement every:"; ObjectID = "1167";  */
"New INSERT statement every:" = "新規 INSERT 文の生成:";

/*  Class = "NSMenuItem"; title = "KiB of data"; ObjectID = "1172";  */
"KiB of data" = "KiB のデータ";

/*  Class = "NSMenuItem"; title = "Rows"; ObjectID = "1173";  */
"Rows" = "行";

/*  Class = "NSTextFieldCell"; title = "Output compression:"; ObjectID = "1337";  */
"Output compression:" = "出力の圧縮:";

/*  Class = "NSMenuItem"; title = "None"; ObjectID = "1341";  */
"None" = "なし";

/*  Class = "NSTableColumn"; headerToolTip = "Include content"; ObjectID = "1231";  */
"Include content" = "内容を含める";

/*  Class = "NSTableColumn"; headerToolTip = "Include structure"; ObjectID = "1232";  */
"Include structure" = "構造を含める";

/*  Class = "NSMenuItem"; title = "Tables"; ObjectID = "1106";  */
"Tables" = "テーブル";

/*  Class = "NSButtonCell"; title = "Auto increment value"; ObjectID = "1393";  */
"Auto increment value" = "自動採番値";

